<template>
  <div style="text-align: left; " class="body-2">
    <div style="text-align: justify;">
      <v-simple-table>
        <tbody>
          <tr>
            <td valign="top">
              <p class>
                <strong>Адрес</strong>
              </p>
            </td>
            <td valign="top">
              <p class>г.Улан-Удэ, ул. Кабанская, 16</p>
              <p class>670023</p>
            </td>
          </tr>
          <tr>
            <td valign="top">
              <p class>
                <strong>Телефон</strong>
              </p>
            </td>
            <td valign="top">
              <p class>(3012) 22-47-09</p>
            </td>
          </tr>
          <tr>
            <td valign="top">
              <p class>
                <strong>E-mail</strong>
              </p>
            </td>
            <td valign="top">
              <p class>filial15@cbs-ulan-ude.ru</p>
            </td>
          </tr>
          <tr>
            <td valign="top">
              <p class>
                <strong>Заведующий</strong>
              </p>
            </td>
            <td valign="top">
              <p class>Гундуева Саяна Батуевна</p>
            </td>
          </tr>
          <tr>
            <td valign="top">
              <p class>
                <strong>Проезд</strong>
              </p>
            </td>
            <td valign="top">
              
              <p class>До остановки «ТЦ Абсолют (ул.Кабанская)»</p>
              <p class>Автобус: 129</p>
              <p class>Маршрутное такси: 2, 19, 23, 82, 131, 155, 177, 347, 348, 349, 502, 510</p>
            </td>
          </tr>
          <tr>
            <td valign="top">
              <p class>
                <strong>Режим работы</strong>
              </p>
            </td>
            <td valign="top">
              <p
                class
              >зимнее расписание: с 10.00 до 19.00, суббота, воскресенье – с 10.00 до 18.00; выходной – понедельник, санитарный день – последняя пятница месяца;</p>
              <p
                class
              >летнее расписание: с 9.00 до 18.00; выходной – суббота, воскресенье, санитарный день – последняя пятница месяца;</p>
            </td>
          </tr>
          <tr>
            <td valign="top">
              <p class>
                <strong>Структура</strong>
              </p>
            </td>
            <td valign="top">
              <p class>Абонемент;</p>
              <p class>Читальный зал.</p>
            </td>
          </tr>
          <tr>
            <td valign="top">
              <p class>
                <strong>Информационные ресурсы</strong>
              </p>
            </td>
            <td valign="top">
              <p>Документный фонд на 01.01.2019: 15553 экз.</p>
              <p class>База данных «Летопись микрорайона Заречный»</p>
            </td>
          </tr>
          <tr>
            <td valign="top">
              <p class>
                <strong>Объединения и клубы</strong>
              </p>
            </td>
            <td valign="top">
              <p>«Факел» - патриотический клуб для подростков</p>
              <p class>«Ветеран» - клуб для пенсионеров</p>
            </td>
          </tr>
          <tr>
            <td valign="top">
              <p class>
                <strong>Библиотека в соц.сетях</strong>
              </p>
            </td>
            <td valign="top">
              <p class>
                Vk:
                <a href="https://vk.com/filial15">https://vk.com/filial15</a>
              </p>
            </td>
          </tr>
        </tbody>
      </v-simple-table>
    </div>
    <div></div>
    <h3 style="text-align: center;">
      <br />
      <br />
      <span style="font-weight: bold;">Библиотека сегодня</span>
    </h3>
    <h3>
      <v-img width=350 style="float: right;"
        src="http://cbs-uu.ru/wp-content/uploads/2019/05/DSC_8034-1024x683.jpg"

      />
    </h3>
    <p>Библиотека была открыта в 1975 году по ул. Строителей, 11. В 2014 году библиотека переехала в новое, более просторное помещение, и сейчас она располагается по адресу: ул. Кабанская, 16.</p>
    <p>Библиотека-филиал №15 является информационным и культурно-досуговым центром микрорайона. Использование современных технологий позволяет библиотеке работать в новом формате и более эффективно заниматься популяризацией книги и чтения в нашем городе.</p>
    <p>Сегодня библиотека площадка не только для получения информации на материальных и нематериальных носителях, но и место для организации культурно-просветительских и социально-значимых проектов. С целью совершенствования деятельности по продвижению книги и чтения библиотека в последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные, привлекающие внимание и призывающие к участию в них горожан.</p>
    <p>В библиотеке создана электронная база данных: «Летопись микрорайона Заречный», «Ветераны Великой Отечественной войны поселка Заречный». Приоритетным направлением работы библиотеки является патриотическое воспитание молодежи. На базе библиотеки действует патриотический клуб для подростков «Факел» и клуб досуга для пенсионеров «Ветеран».</p>
    
    <p style="text-align: left;">
      <b>
        <a href="http://cbs-uu.ru/tag/филиал-№15/">Новости:</a>
      </b>
    </p>
  </div>
</template>

<script>
export default {};
</script>

<style>
</style>