<template>
  <div style="text-align: left; " class="body-2">
    <v-simple-table>
      <tbody>
        <tr>
          <td valign="top">
            <p class>
              <strong>Адрес</strong>
            </p>
          </td>
          <td valign="top">
            <p class>г.Улан-Удэ, ул. Комсомольская, 23</p>
            <p class>670002</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>Телефон</strong>
            </p>
          </td>
          <td valign="top">
            <p class>(3012) 27-07-29</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>E-mail</strong>
            </p>
          </td>
          <td valign="top">
            <p class>filial19@cbs-ulan-ude.ru</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>Заведующий</strong>
            </p>
          </td>
          <td valign="top">
            <p class>Антонова Анастасия Евгеньевна</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>Проезд</strong>
            </p>
          </td>
          <td valign="top">
    
            <p class>До остановки «Площадь Славы»</p>
            <p class>Маршрутное такси: 4, 29, 30, 31, 37, 40, 46, 54, 55, 59, 100</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>Режим работы</strong>
            </p>
          </td>
          <td valign="top">
            <p
              class
            >зимнее расписание: с 10.00 до 19.00, суббота, воскресенье – с 10.00 до 18.00; выходной – понедельник, санитарный день – последняя пятница месяца;</p>
            <p
              class
            >летнее расписание: с 9.00 до 18.00, суббота – с 10.00 до 18.00; выходной – воскресенье, санитарный день – последняя пятница месяца;</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>Структура</strong>
            </p>
          </td>
          <td valign="top">
            <p>Взрослый абонемент</p>
            <p>Детский абонемент</p>
            <p>Читальный зал</p>
            <p>Учебно-консультационный пункт ГО и ЧС</p>
            <p class>Мемориальный уголок К.Г. Карнышева</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>Информационные ресурсы</strong>
            </p>
          </td>
          <td valign="top">
            <p class>Документный фонд на 01.01.2019: 20738 экз.</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>Объединения и клубы</strong>
            </p>
          </td>
          <td valign="top">
            <p>«ОЛИМП» - литературно-музыкальное объединение</p>
            <p>«Юность XXI века» - клуб для подростков</p>
            <p class>«Почемучка» - клуб привлечения к чтению для детей</p>
          </td>
        </tr>
      </tbody>
    </v-simple-table>
    <h3 style="text-align: center;">
      <br />
      <br />Библиотека сегодня
      <br />
      <br />
    </h3>
    <p>
      <v-img width=350 style="float: right;"
        src="http://cbs-uu.ru/wp-content/uploads/2019/05/DSC_5227-1024x683.jpg"

      />
    </p>
    <p>Библиотека образована в 1936 году.</p>
    <p>Находится на территории рабочего поселка ЛВРЗ – крупного предприятия тяжелой промышленности республики и обслуживает население микрорайона, оказывая весь комплекс библиотечных услуг. Использование современных технологий позволяет библиотеке работать в новом формате и более эффективно заниматься популяризацией книги и чтения в нашем городе.</p>
    <p>Сегодня библиотека площадка не только для получения информации на материальных и нематериальных носителях, но и место для организации культурно-просветительских и социально-значимых проектов. С целью совершенствования деятельности по продвижению книги и чтения библиотека в последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные, привлекающие внимание и призывающие к участию в них горожан.</p>
    <p>В библиотеке оформлен мемориальный уголок, посвященный жизненному и творческому пути народного писателя Бурятии К. Г. Карнышеву. Сотрудники библиотеки занимаются популяризацией творчества знаменитого земляка. На базе библиотеки действуют 3 клуба по интересам для разных возрастов: детский клуб «Почемучка», клуб «Юность 21 века» для студентов, литературно-музыкальное объединение «ОЛИМП».</p>
    <p>&nbsp;</p>
    
    <p>
      <span style="font-size: 16px;">
        <a href="http://cbs-uu.ru/tag/филиал-№19/">
          <b>Новости:</b>
        </a>
        <strong></strong>
      </span>
    </p>
    <!--/////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////-->
    <p>&nbsp;</p>
  </div>
</template>

<script>
export default {};
</script>

<style>
</style>