<template>
  <div style="text-align: left; " class="body-2">
    <div align="justify">
      <v-simple-table>
        <tbody>
          <tr>
            <td>
              <p class>
                <strong>Адрес</strong>
              </p>
            </td>
            <td>
              <p class>г.Улан-Удэ, ул. Ключевская, 94-21</p>
              <p class>670042</p>
            </td>
          </tr>
          <tr>
            <td>
              <p class>
                <strong>Телефон</strong>
              </p>
            </td>
            <td>
              <p class>(3012) 41-01-05</p>
            </td>
          </tr>
          <tr>
            <td>
              <p class>
                <strong>E-mail</strong>
              </p>
            </td>
            <td>
              <p class>filial16@cbs-ulan-ude.ru</p>
            </td>
          </tr>
          <tr>
            <td>
              <p class>
                <strong>Заведующий</strong>
              </p>
            </td>
            <td>
              <p class>Ходорова Ульяна Вильсоновна</p>
            </td>
          </tr>
          <tr>
            <td>
              <p class>
                <strong>Проезд</strong>
              </p>
            </td>
            <td>
             
              <p class>До остановки «20-й А квартал»</p>
              <p class>Автобус: 17, 39, 120, 129</p>
              <p class>Маршрутное такси: 25, 29, 33, 44, 57, 59, 70, 71, 77, 100, 134, 135</p>
              <p class>Трамвай: 4, 5</p>
            </td>
          </tr>
          <tr>
            <td>
              <p class>
                <strong>Режим работы</strong>
              </p>
            </td>
            <td>
              <p
                class
              >зимнее расписание: с 10.00 до 19.00, суббота, воскресенье – с 10.00 до 18.00; выходной – понедельник, санитарный день – последняя пятница месяца;</p>
              <p
                class
              >летнее расписание: с 9.00 до 18.00; выходной – суббота, воскресенье, санитарный день – последняя пятница месяца;</p>
            </td>
          </tr>
          <tr>
            <td>
              <p class>
                <strong>Структура</strong>
              </p>
            </td>
            <td>
              <p class>Абонемент;</p>
              <p class>Читальный зал.</p>
            </td>
          </tr>
          <tr>
            <td>
              <p class>
                <strong>Информационные ресурсы</strong>
              </p>
            </td>
            <td>
              <p class>Документный фонд на 01.01.2019: 13738 экз.</p>
            </td>
          </tr>
          <tr>
            <td>
              <p class>
                <strong>Объединения и клубы</strong>
              </p>
            </td>
            <td>
              <p class>«Родник» - клуб досуга для пенсионеров</p>
            </td>
          </tr>
          <tr>
            <td>
              <p class>
                <strong>Программы и проекты</strong>
              </p>
            </td>
            <td>
              <p class>Проект «Канис-библиотека «Читай-ка Лай-ка»</p>
            </td>
          </tr>
        </tbody>
      </v-simple-table>
    </div>
    <div align="justify"></div>
    <h3 style="text-align: center;">
      <br />Библиотека сегодня
      <br />
      <br />
    </h3>
    <div class="fotorama" data-allowfullscreen="true" data-nav="thumbs" data-width="800">
      <img
        class="wp-image-8159 size-large aligncenter"
        src="http://cbs-uu.ru/wp-content/uploads/2019/05/Ф16-1024x576.jpg"
        alt
        width="1024"
        height="576"
      />
    </div>
    <div data-allowfullscreen="true" data-nav="thumbs" data-width="800">
      <p>&nbsp;</p>
      <p>Библиотека была открыта в 1975 году.</p>
      <p>Библиотека-филиал №16 является информационным и культурно-досуговым центром микрорайона. Использование современных технологий позволяет библиотеке работать в новом формате и более эффективно заниматься популяризацией книги и чтения в нашем городе.</p>
      <p>Сегодня библиотека площадка не только для получения информации на материальных и нематериальных носителях, но и место для организации культурно-просветительских и социально-значимых проектов. С целью совершенствования деятельности по продвижению книги и чтения библиотека в последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные, привлекающие внимание и призывающие к участию в них горожан.</p>
      <p>Приоритетным направлением деятельности является семейное чтение. В библиотеке для младших школьников реализуется проект Канис-библиотека «Читай-ка, лай-ка»: увлекательное чтение книг вслух в присутствии собаки. На базе библиотеки действует клуб досуга для пенсионеров «Родник».</p>
      <p>&nbsp;</p>
    </div>
    
    <p>
      <b>
        <a href="http://cbs-uu.ru/tag/филиал-№16/">Новости:</a>
      </b>
    </p>
    <p style="text-align: left;"></p>
  </div>
</template>

<script>
export default {};
</script>

<style>
</style>