<template>
  <div style="text-align: left; " class="body-2">
    <div align="justify">
      <v-simple-table>
        <tbody>
          <tr>
            <td valign="top">
              <p class>
                <strong>Адрес</strong>
              </p>
            </td>
            <td valign="top">
              <p class>г.Улан-Удэ, ул. Геологическая, 14</p>
              <p class>670031</p>
            </td>
          </tr>
          <tr>
            <td valign="top">
              <p class>
                <strong>Телефон</strong>
              </p>
            </td>
            <td valign="top">
              <p class>(3012) 23-19-21</p>
            </td>
          </tr>
          <tr>
            <td valign="top">
              <p class>
                <strong>E-mail</strong>
              </p>
            </td>
            <td valign="top">
              <p class>filial17@cbs-ulan-ude.ru</p>
            </td>
          </tr>
          <tr>
            <td valign="top">
              <p class>
                <strong>Заведующий</strong>
              </p>
            </td>
            <td valign="top">
              <p class>Васильева Елена Александровна</p>
            </td>
          </tr>
          <tr>
            <td valign="top">
              <p class>
                <strong>Проезд</strong>
              </p>
            </td>
            <td valign="top">
              
              <p class>До остановки «Академия Культуры»</p>
              <p class>Автобус: 16, 28, 31а</p>
              <p
                class
              >Маршрутное такси: 2, 15, 19, 29, 30, 33, 37, 40, 42, 44, 51, 54, 56, 59, 80, 92, 95, 97, 115, 132</p>
              <p class>Трамвай: 1, 2, 4</p>
            </td>
          </tr>
          <tr>
            <td valign="top">
              <p class>
                <strong>Режим работы</strong>
              </p>
            </td>
            <td valign="top">
              <p
                class
              >с 9.00 до 18.00, воскресенье – с 10.00 до 18.00; выходной – суббота, санитарный день – последняя пятница месяца;</p>
            </td>
          </tr>
          <tr>
            <td valign="top">
              <p class>
                <strong>Структура</strong>
              </p>
            </td>
            <td valign="top">
              <p>Младший абонемент</p>
              <p>Старший абонемент</p>
              <p>Читальный зал с интерактивным оборудованием</p>
              <p class>Игровая зона</p>
            </td>
          </tr>
          <tr>
            <td valign="top">
              <p class>
                <strong>Информационные ресурсы</strong>
              </p>
            </td>
            <td valign="top">
              <p class>Документный фонд на 01.01.2019: 27998 экз.</p>
            </td>
          </tr>
          <tr>
            <td valign="top">
              <p class>
                <strong>Объединения и клубы</strong>
              </p>
            </td>
            <td valign="top">
              <p>«Хрусталики» - вокальный кружок для детей и подростков</p>
              <p class>«Радуга» - театральный кружок для детей и подростков</p>
            </td>
          </tr>
          <tr>
            <td valign="top">
              <p class>
                <strong>Программы и проекты</strong>
              </p>
            </td>
            <td valign="top">
              <p>Проект «Алтан Гэрхэн» - кукольный театр на бурятском языке</p>
            </td>
          </tr>
          <tr>
            <td valign="top">
              <p class>
                <strong>Библиотека в соц.сетях</strong>
              </p>
            </td>
            <td valign="top">
              <p class>
                Vk:
                <a href="https://vk.com/id241004119">https://vk.com/id241004119</a>
              </p>
            </td>
          </tr>
        </tbody>
      </v-simple-table>
    </div>
    <div align="justify"></div>
    <h3 style="text-align: center;">
      <br />
      <span style="font-weight: bold;">Библиотека сегодня</span>
      <br />
      <br />
    </h3>
    <p>
      <img
        class="aligncenter wp-image-8164 size-full"
        src="http://cbs-uu.ru/wp-content/uploads/2019/05/Screenshot_2.png"
        alt
        width="792"
        height="452"
      />
    </p>
    <p>&nbsp;</p>
    <p>Детская библиотека была основана в 1966 году, в 1968 году ей было присвоено имя детского писателя А.П.Гайдара.</p>
    <p>Библиотека-филиал №17 является информационным и культурно-досуговым центром микрорайона. Использование современных технологий позволяет библиотеке работать в новом формате и более эффективно заниматься популяризацией книги и чтения в нашем городе.</p>
    <p>Сегодня библиотека площадка не только для получения информации на материальных и нематериальных носителях, но и место для организации культурно-просветительских и социально-значимых проектов. С целью совершенствования деятельности по продвижению книги и чтения библиотека в последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные, привлекающие внимание и призывающие к участию в них горожан.</p>
    <p>В библиотеке созданы все условия для качественного информационного обслуживания юных читателей, развития творческих способностей и организации досуга. Приоритетным направлением работы детской библиотеки является правовое просвещение. С этой целью в 2004 году был создан «Центр правовой информации детей и подростков». На базе библиотеки действуют вокальный кружок для детей и подросток «Хрусталики», литературно-театральный кружок «Радуга» и кукольный театр на бурятском языке «Алтан Гэрхэн».</p>
    <p>&nbsp;</p>

    
    <p style="text-align: left;">
      <b>
        <a href="http://cbs-uu.ru/tag/филиал-№17/">Новости:</a>
      </b>
      <!-- ///////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////// -->
    </p>
  </div>
</template>

<script>
export default {};
</script>

<style>
</style>