<template>
  <div style="text-align: left; " class="body-2">
    <v-simple-table>
      <tbody>
        <tr>
          <td valign="top">
            <p class>
              <strong>Адрес</strong>
            </p>
          </td>
          <td valign="top">
            <p class>г.Улан-Удэ, мкр. Стеклозавод, ул. Радикальцева, 5А</p>
            <p class>670004</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>Телефон</strong>
            </p>
          </td>
          <td valign="top">
            <p class>(3012) 27-11-32</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>E-mail</strong>
            </p>
          </td>
          <td valign="top">
            <p class>filial4@cbs-ulan-ude.ru</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>Заведующий</strong>
            </p>
          </td>
          <td valign="top">
            <p class>Гончарова Наталья Юрьевна</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>Проезд</strong>
            </p>
          </td>
          <td valign="top">
            
            <p class>До остановки «Ж/д переезд»</p>
            <p class>Автобус: 17</p>
            <p class>Маршрутное такси: 42, 80, 92, 100</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>Режим работы</strong>
            </p>
          </td>
          <td valign="top">
            <p>зимнее расписание: с 10.00 до 19.00, суббота, воскресенье – с 10.00 до 18.00; выходной – понедельник, санитарный день – последняя пятница месяца;</p>
            <p
              class
            >летнее расписание: с 09.00 до 18.00, суббота с 10.00 до 18.00; выходной – воскресенье, санитарный день – последняя пятница месяца.</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>Структура</strong>
            </p>
          </td>
          <td valign="top">
            <p>Детский абонемент;</p>
            <p>Взрослый абонемент;</p>
            <p>Читальный зал;</p>
            <p>Центр обслуживания по подтверждению учетных записей пользователей Единой системы идентификации и аутентификации;</p>
            <p>Учебно-консультационный пункт ГО и ЧС</p>
            <p class>Мини-музей истории Стекольного завода «Моя малая Родина»</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>Информационные ресурсы</strong>
            </p>
          </td>
          <td valign="top">
            <p>Документный фонд на 01.01.2019: 25987 экз.</p>
            <p class>База данных по истории Стекольного завода «Летопись поселка»</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>Объединения и клубы</strong>
            </p>
          </td>
          <td valign="top">
            <p>«Умка» - шахматный кружок</p>
            <p
              class
            >«Лучики: творческая мастерская» - кружок развития творческих способностей для детей</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>Библиотека в соц.сетях</strong>
            </p>
          </td>
          <td valign="top">
            <p class>
              Vk:
              <a href="https://vk.com/public46270108">https://vk.com/public46270108</a>
            </p>
            <p class>
              Facebook:
              <a
                href="https://www.facebook.com/filial4.cbs.uu/"
              >https://www.facebook.com/filial4.cbs.uu/</a>
            </p>
          </td>
        </tr>
      </tbody>
   </v-simple-table>
    <h3 style="text-align: center;">
      <br />
      <br />Библиотека сегодня
    </h3>
    <p>
      <img
        class="aligncenter wp-image-8137 size-large"
        src="http://cbs-uu.ru/wp-content/uploads/2019/05/DSC_9862-1024x683.jpg"
        alt
        width="1024"
        height="683"
      />
    </p>
    <p>&nbsp;</p>
    <p>Библиотека была открыта в 1948 году. С 1997 года находится на втором этаже социально-культурного центра «Кристалл».</p>
    <p>Библиотека-филиал №4 является информационным и культурно-досуговым центром микрорайона Стеклозавод. Использование современных технологий позволяет библиотеке работать в новом формате и более эффективно заниматься популяризацией книги и чтения в нашем городе.</p>
    <p>Сегодня библиотека площадка не только для получения информации на материальных и нематериальных носителях, но и место для организации культурно-просветительских и социально-значимых проектов. С целью совершенствования деятельности по продвижению книги и чтения библиотека в последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные, привлекающие внимание и призывающие к участию в них горожан.</p>
    <p>На базе библиотеки действует шахматный кружок «Умка» и кружок развития творческих способностей для детей «Лучики: творческая мастерская», работает мини-музей «Моя малая Родина», где собраны материалы по истории поселка и стекольного завода, ведется «Летопись поселка». Открыт учебно-консультационный пункт ГО и ЧС для неработающих групп населения.</p>
    <p style="text-align: center;">
      <strong>
        <a href="http://cbs-uu.ru/библиотека-филиал-№4/">Виртуальная экскурсия:</a>
      </strong>
    </p>
    
    <p>
      <b>
        <a href="http://cbs-uu.ru/tag/филиал-№4/">Новости:</a>
      </b>
    </p>
  </div>
</template>

<script>
export default {};
</script>

<style>
</style>