<template>
  <div style="text-align: left; " class="body-2">
    <v-simple-table>
      <tbody>
        <tr>
          <td>
            <p class>
              <strong>Адрес</strong>
            </p>
          </td>
          <td>
            <p class>г.Улан-Удэ, ул. 8 Марта, 21</p>
            <p class>670024</p>
          </td>
        </tr>
        <tr>
          <td>
            <p class>
              <strong>Телефон</strong>
            </p>
          </td>
          <td>
            <p class>(3012) 46-82-67</p>
          </td>
        </tr>
        <tr>
          <td>
            <p class>
              <strong>E-mail</strong>
            </p>
          </td>
          <td>
            <p class>filial18@cbs-ulan-ude.ru</p>
          </td>
        </tr>
        <tr>
          <td>
            <p class>
              <strong>Заведующий</strong>
            </p>
          </td>
          <td>
            <p class>Цыренова Елена Семеновна</p>
          </td>
        </tr>
        <tr>
          <td>
            <p class>
              <strong>Проезд</strong>
            </p>
          </td>
          <td>
            <p class>До остановки «Сенчихина»</p>
            <p class>Маршрутное такси: 57</p>
            <p class>Трамвай: 1, 2, 5</p>
          </td>
        </tr>
        <tr>
          <td>
            <p class>
              <strong>Режим работы</strong>
            </p>
          </td>
          <td>
            <p
              class
            >зимнее расписание: с 9.00 до 18.00, суббота, воскресенье – с 10.00 до 18.00; выходной – понедельник, санитарный день – последняя пятница месяца;</p>
            <p
              class
            >летнее расписание: с 9.00 до 18.00, суббота – с 10.00 до 18.00; выходной – воскресенье, санитарный день – последняя пятница месяца;</p>
          </td>
        </tr>
        <tr>
          <td>
            <p class>
              <strong>Структура</strong>
            </p>
          </td>
          <td>
            <p>Детский абонемент</p>
            <p>Взрослый абонемент</p>
            <p>Читальный зал</p>
            <p class>Книгохранение</p>
          </td>
        </tr>
        <tr>
          <td>
            <p class>
              <strong>Информационные ресурсы</strong>
            </p>
          </td>
          <td>
            <p class>Документный фонд на 01.01.2019: 17365 экз.</p>
          </td>
        </tr>
        <tr>
          <td>
            <p class>
              <strong>Объединения и клубы</strong>
            </p>
          </td>
          <td>
            <p class>«Умей-ка» - клуб досуга и приобщения к чтению детей</p>
          </td>
        </tr>
        <tr>
          <td>
            <p class>
              <strong>Программы и проекты</strong>
            </p>
          </td>
          <td>
            <p class>Проект «Книга на сцене»</p>
          </td>
        </tr>
      </tbody>
    </v-simple-table>
    <p>&nbsp;</p>
    <h3 style="text-align: center;">Библиотека сегодня</h3>

    <v-img
      width="350"
      style="float: right;"
      src="http://cbs-uu.ru/wp-content/uploads/2019/05/Ф18-1024x768.jpg"
    />

    <p>Библиотека была открыта в декабре 1961 года.</p>
    <p>Библиотека-филиал №18 является информационным и культурно-досуговым центром микрорайона Шишковка. Использование современных технологий позволяет библиотеке работать в новом формате и более эффективно заниматься популяризацией книги и чтения в нашем городе.</p>
    <p>Сегодня библиотека площадка не только для получения информации на материальных и нематериальных носителях, но и место для организации культурно-просветительских и социально-значимых проектов. С целью совершенствования деятельности по продвижению книги и чтения библиотека в последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные, привлекающие внимание и призывающие к участию в них горожан.</p>
    <p>Библиотека в течение ряда лет сотрудничает с Государственным учреждением социального обслуживания "Улан-Удэнский социально-реабилитационный центр для несовершеннолетних". На базе библиотеки действует клуб досуга и приобщения к чтению «Читай-ка».</p>
    <h3 style="text-align: center;"></h3>
    <!-- //////////////////////////////// -->
    <p>
      <b>
        <a href="http://cbs-uu.ru/tag/филиал-№18/">Новости:</a>
      </b>
    </p>
    <!-- //////////////////////////////// -->
    <p>&nbsp;</p>
  </div>
</template>

<script>
export default {};
</script>

<style>
</style>