<template>
  <div style="text-align: left; " class="body-2">
    <v-simple-table>
      <tbody>
        <tr>
          <td valign="top">
            <p class>
              <strong>Адрес</strong>
            </p>
          </td>
          <td valign="top">
            <p class>г.Улан-Удэ, мкр. Восточный, ул. Туполева, 4</p>
            <p class>670050</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>Телефон</strong>
            </p>
          </td>
          <td valign="top">
            <p class>(3012) 25-20-80</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>E-mail</strong>
            </p>
          </td>
          <td valign="top">
            <p class>filial5@cbs-ulan-ude.ru</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>Заведующий</strong>
            </p>
          </td>
          <td valign="top">
            <p class>Потанина Надежда Васильевна</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>Проезд</strong>
            </p>
          </td>
          <td valign="top">
            
            <p class>До остановки «Абсолют (ул.Туполева)»</p>
            <p class>Автобус: 22</p>
            <p class>Маршрутное такси: 3, 12, 21, 23, 51, 54</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>Режим работы</strong>
            </p>
          </td>
          <td valign="top">
            <p
              class
            >зимнее расписание: с 10.00 до 19.00, суббота, воскресенье – с 10.00 до 18.00; выходной – понедельник, санитарный день – последняя пятница месяца;</p>
            <p
              class
            >летнее расписание: с 09.00 до 18.00, суббота с 10.00 до 18.00; выходной – воскресенье, санитарный день – последняя пятница месяца.</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>Структура</strong>
            </p>
          </td>
          <td valign="top">
            <p>Детский абонемент</p>
            <p>Взрослый абонемент</p>
            <p>Читальный зал</p>
            <p>Книгохранение</p>
            <p class>Комната сказок</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>Информационные ресурсы</strong>
            </p>
          </td>
          <td valign="top">
            <p>Документный фонд на 01.01.2019: 18512 экз.</p>
            <p class>Документный фонд шрифтом Брайля на 01.01.2019: 67 экз.</p>
          </td>
        </tr>
        <tr>
          <td valign="top">
            <p class>
              <strong>Объединения и клубы</strong>
            </p>
          </td>
          <td valign="top">
            <p>«Меридиан» - клуб для подростков с ограниченными возможностями здоровья</p>
            <p>«Петрушка приглашает друзей» - клуб выходного дня</p>
            <p>«Петрушка» - кукольный театр</p>
            <p class>«Феникс» - клуб для взрослых с ограниченными возможностями здоровья</p>
          </td>
        </tr>
      </tbody>
    </v-simple-table>

    <div align="justify"></div>
    <h3 style="text-align: center;" align="justify">
      <br />
      <br />Библиотека сегодня
    </h3>

    <p>Библиотека образована в 1981 году. В состав Централизованной библиотечной системы города Улан-Удэ вошла в 2005 году.</p>
    <p>Библиотека-филиал №5 является информационным и культурно-досуговым центром микрорайона Восточный. Использование современных технологий позволяет библиотеке работать в новом формате и более эффективно заниматься популяризацией книги и чтения в нашем городе.</p>
    <p>Сегодня библиотека площадка не только для получения информации на материальных и нематериальных носителях, но и место для организации культурно-просветительских и социально-значимых проектов. С целью совершенствования деятельности по продвижению книги и чтения библиотека в последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные, привлекающие внимание и призывающие к участию в них горожан.</p>
    <p>Одним из главных направлений деятельности библиотеки является работа с людьми ограниченных физических возможностей – взрослыми и детьми. В фонде имеются книги на шрифте Брайля. На базе библиотеки действует клуб для подростков с ограниченными возможностями здоровья «Меридиан», клуб выходного дня «Петрушка приглашает друзей», кукольный театр «Петрушка» и клуб для взрослых с ограниченными возможностями здоровья «Феникс».</p>
  </div>
</template>

<script>
export default {};
</script>

<style>
</style>