//logomakr.com/7HcZed logo creater
export default {
  placemarks: [
    {
      title: "ЦГБ им. И. Калашникова",
      fullTitle: "Центральная городская библиотека им. И. Калашникова",
      coords: [51.825683, 107.58439],
      address: "г. Улан-Удэ, ул. Ленина 17",
      phone: "+7 (3012) 21-54-12",
      forChildren: false,
      district: "Советский",
      photoSmall: "http://cbs-uu.ru/data/images/small/1.jpg",
      id: 1,
      text:
        "<p>Центральная городская библиотека является координирующим иметодическим центром для библиотек Муниципального автономногоучреждения &laquo;Централизованная библиотечная система г.Улан-Удэ&raquo;.</p><p>Библиотека открыла свои двери в 1968 году. Располагается висторическом здании &laquo;Торговые лавки усадьбы Мостовского&raquo;, построенном в конце 19 века. В 1996 годуЦентральной городской библиотеке присвоено имя народного писателя Исая Калистратовича Калашникова.</p><p>Сегодня библиотека является информационным икультурно-досуговым центром. Использование современных технологийпозволяет библиотеке работать в новом формате и более эффективнозаниматься популяризацией книги и чтения в нашем городе.</p><p>Сегодня библиотека площадка не только для получения информациина материальных и нематериальных носителях, но и место для организациикультурно-просветительских и социально-значимых проектов. С цельюсовершенствования деятельности по продвижению книги и чтения библиотекав последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные,привлекающие внимание и призывающие к участию в них горожан.</p><p>В библиотеке действуют большие проекты: &laquo;Улыбка Белой Тары&raquo;, &laquo;Культурный код библиотеки&raquo;,&laquo;Герой наших дней &ndash; Алдар Цыденжапов&raquo;,&laquo;Библиотека &ndash; территория толерантности&raquo;,На базе библиотеки работает &laquo;Виртуальный музей книги городаУлан-Удэ &laquo;Библиовек&raquo; и объединение&laquo;ЛИК&raquo; для организации встреч с писателями,краеведами, творческой интеллигенцией города.</p>",
      microdistrict: "",
      email: "cbskalashnikov@yandex.ru",
      itinerary: {
        point: "До остановки «Гостинные ряды» или остановки «Мемориал Победы»",
        bus: "28, 120, 129",
        tram: "1, 2, 4",
        taxiBus:
          "2, 2а, 15, 30, 33, 37, 77, 80, 82, 92, 95, 97, 125, 131, 133, 134, 135, 161"
      },
      chief: {
        title: "Директор",
        name: "Цыбенова Раиса Цыденовна"
      },
      libraryType: "Универсальная",
      shedule: 1,
      structure: [
        "Читальный зал",
        "Абонемент",
        "Кафедра регистрации",
        "Отдел краеведения и библиографии",
        "Интернет-зал",
        "Центр обслуживания по подтверждению учетных записей дпользователей «Гос. Улуг»"
      ],
      clubs: [
        "«ЛИК» - организация встреч с писателями, краеведами, творческой интеллигенцией города"
      ],
      site: "cbs-uu.ru",
      foundingYear: 1968,
      features: [
        1,
        2,
        3,
        4,
        5,
        6,
        7,
        8,
        9,
        10,
        11,
        12,
        13,
        14,
        15,
        16,
        17,
        18,
        19
      ],
      featuresList: [
        'aboniment',
        'inet',
        'pc',        
        'partnership',
        'polygraph',        
        'echb',
        'litres',
        'neb',
        'outwork',
        'wifi',
        'esia',        
        'clubs',
        'consulting',        
        'infosearch',
        'memories',
        'coworking',
        'excursions',
        'bibliovek',
        'legalbases'
      ],
      photos: [
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/1/trumb/1.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/1/1.jpg",
          caption: "Центральная городская библиотека им. И. Калашникова"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/1/trumb/2.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/1/2.jpg",
          caption: "Центральная городская библиотека им. И. Калашникова"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/1/trumb/3.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/1/3.jpg",
          caption: "Центральная городская библиотека им. И. Калашникова"
        }
      ],      
      video: "",
      forChildren: ['Детская литература', 'Игровая зона', 'Настольные игры', 'Комиксы'],
      copyCentre: ['Сканирование', 'Ксерокопирование', 'Печать на принтере', 'Цветная печать', 'Ламинирование', 'Набор текста'],
      services: ['Услуги интернет-кафе', 'Подтверждение личности на портале "Гос. Услуги"', 'Юридические консультации', 'Можно провести мероприятие', 'Можно провести выставку', 'Принимаем книги в дар'],
      socnet: {},
      yandexCard: "https://yandex.ru/maps/org/67126580751/"
    },
    {
      title: "Библиотека-филиал №2",
      fullTitle: "Библиотека-филиал №2",
      coords: [51.74677212790084, 107.6959137288361],
      address: "Улан-Удэ, мкр. Забайкальский, ул. Совхозная, 52",
      phone: " +7 (3012)  29-01-91",
      forChildren: false,
      district: "Октябрьский",
      photoSmall: "http://cbs-uu.ru/data/images/small/2.jpg",
      id: 2,
      text:
        "<p>Библиотека была открыта в 1963 году и находится в Домекультуры &laquo;Забайкальский&raquo; на 2-ом этаже. В 1998 г.профсоюзная библиотека стала филиалом Централизованной библиотечной системы г. Улан-Удэ.</p><p>Библиотека-филиал №2 является информационным икультурно-досуговым центром микрорайона Забайкальский. Использование современных технологий позволяет библиотеке работать в новом формате иболее эффективно заниматься популяризацией книги и чтения в нашем городе.</p><p>Сегодня библиотека площадка не только для получения информациина материальных и нематериальных носителях, но и место для организации культурно-просветительских и социально-значимых проектов. С целью совершенствования деятельности по продвижению книги и чтения библиотекав последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные,привлекающие внимание и призывающие к участию в них горожан.</p><p>Библиотека-филиал №2 сотрудничает с ДК&laquo;Забайкальский&raquo;, СОШ № 55, ДДУ №47&laquo;Елочка&raquo;, ТОС п. Забайкальский и с Республиканским реабилитационным центром для детей с ограниченными возможностями&laquo;Светлый&raquo;.</p>",
      microdistrict: "Забайкальский",
      email: "filial2@cbs-uu.ru",
      itinerary: {
        point: "До остановки «Центр» (ул.Совхозная)",
        bus: "16, 16к",
        tram: "",
        taxiBus: ""
      },
      chief: {
        title: "",
        name: "Орлова Ольга Владимировна"
      },
      libraryType: "Универсальная",
      shedule: 2,
      structure: ["Абонемент", "Читальный зал"],
      clubs: [],
      site: "cbs-uu.ru/tag/филиал-№2/",
      foundingYear: 1963,
      features: [1, 2, 3, 4, 5, 7, 8, 9, 10, 13, 14, 15, 16, 17, 18, 19, 24],
      featuresList: [
        'aboniment',
        'inet',
        'pc',        
        'polygraph',        
        'partnership',
        'echb',
        'litres',
        'neb',
        'outwork',
        'wifi',
        'consulting',        
        'infosearch',
        'work_with_children'
      ],
      photos: [
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/2/trumb/1.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/2/1.jpg",
          caption: "Библиотека-филиал №2"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/2/trumb/2.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/2/2.jpg",
          caption: "Библиотека-филиал №2"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/2/trumb/3.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/2/3.jpg",
          caption: "Библиотека-филиал №2"
        }
      ],
      video: "",
      forChildren: ['Детская литература', 'Игровая зона'],
      copyCentre: ['Сканирование', 'Ксерокопирование', 'Печать на принтере', 'Набор текста'],
      services: ['Услуги интернет-кафе', 'Можно провести мероприятие', 'Принимаем книги в дар'],
      socnet: {
        vk:
        { 
          icon: "mdi-vk",
          link: "https://vk.com/club115675525",
          hint: "Филиал №2 ВКонтакте"
        }
      },
      yandexCard: "https://yandex.ru/maps/org/1689871759/"        
    },
    {
      title: "Библиотека-филиал №3",
      fullTitle: "Библиотека-филиал №3",
      coords: [51.866431906000614, 107.72252724536895],
      address: "г. Улан-Удэ, мкр. Загорск, ул. Столичная, 1",
      phone: " +7 (3012) 25-20-75",
      forChildren: false,
      district: "Железнодорожный",
      photoSmall: "http://cbs-uu.ru/data/images/small/3.jpg",
      id: 3,
      text:
        "<p>Библиотека была открыта в 1939 году и располагалась в пос.Площадка. В 1958 г. библиотека переехала в новое здание, на ул.Столичную, 1, где находится и по сегодняшний день. В январе 2005 г.Центральная библиотека микрорайона Загорск вошла в состав Централизованной библиотечной системы г. Улан-Удэ.</p><p>Библиотека-филиал №3 является информационным икультурно-досуговым центром микрорайона Загорск. Использование современных технологий позволяет библиотеке работать в новом формате иболее эффективно заниматься популяризацией книги и чтения в нашемгороде.</p><p>Сегодня библиотека площадка не только для получения информациина материальных и нематериальных носителях, но и место для организации культурно-просветительских и социально-значимых проектов. С целью совершенствования деятельности по продвижению книги и чтения библиотека в последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные,привлекающие внимание и призывающие к участию в них горожан.</p><p>Библиотека сотрудничает с Советом ветеранов, Ассоциацией жертв политических репрессий и Союзом пенсионеров поселка, ведет летопись микрорайона Загорск. На базе библиотеки действует клуб общения&laquo;Гармония&raquo;.</p>",
      microdistrict: "Загорск",
      email: "filial3@cbs-uu.ru",
      itinerary: {
        point: "До остановки «Бассейн Юбилейный»",
        bus: "22",
        tram: "",
        taxiBus: "3, 12, 21, 23, 44, 51, 54, 133"
      },
      chief: {
        title: "",
        name: "Соболева Норжин Норполовна"
      },
      libraryType: "Универсальная",
      shedule: 3,
      structure: ["Абонемент", "Читальный зал", "Переговорный зал"],
      clubs: ["«Гармония» - клуб общения"],
      site: "cbs-uu.ru/tag/филиал-№3/",
      foundingYear: 1939,
      features: [1, 2, 3, 4, 5, 7, 8, 9, 10, 13, 14, 15, 16, 17, 18, 19, 24],
      featuresList: [
        'aboniment',
        'inet',
        'pc',        
        'polygraph',        
        'partnership',
        'echb',
        'litres',
        'neb',        
        'outwork',
        'wifi',        
        'consulting',        
        'infosearch', 
        'work_with_children',
        'renovation',                   
        'clubs',
      ],
      photos: [
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/3/trumb/1.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/3/1.jpg",
          caption: "Библиотека-филиал №3"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/3/trumb/2.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/3/2.jpg",
          caption: "Библиотека-филиал №3"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/3/trumb/3.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/3/3.jpg",
          caption: "Библиотека-филиал №3"
        }
      ],
      video: "",
      forChildren: ['Детская литература', 'Игровая зона'],
      copyCentre: ['Сканирование', 'Ксерокопирование', 'Печать на принтере', 'Набор текста'],
      services: ['Услуги интернет-кафе', 'Можно провести мероприятие', 'Принимаем книги в дар'],
      socnet: {},
      yandexCard: "https://yandex.ru/maps/org/217492780063/"        
    },
    {
      title: "Библиотека-филиал №4",
      fullTitle: "Библиотека-филиал №4",
      coords: [51.863683, 107.544168],
      address: "г. Улан-Удэ, ул. Радикальцева, 5",
      phone: " +7 (3012) 27-11-32",
      forChildren: false,
      district: "Советский",
      photoSmall: "http://cbs-uu.ru/data/images/small/4.jpg",
      id: 4,
      text:
        "<p>Библиотека была открыта в 1948 году. С 1997 года находится навтором этаже социально-культурного центра&laquo;Кристалл&raquo;.</p><p>Библиотека-филиал №4 является информационным икультурно-досуговым центром микрорайона Стеклозавод. Использование современных технологий позволяет библиотеке работать в новом формате иболее эффективно заниматься популяризацией книги и чтения в нашемгороде.</p><p>Сегодня библиотека площадка не только для получения информациина материальных и нематериальных носителях, но и место для организациикультурно-просветительских и социально-значимых проектов. С цельюсовершенствования деятельности по продвижению книги и чтения библиотекав последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные, привлекающие внимание и призывающие к участию в них горожан.</p><p>На базе библиотеки действует шахматный кружок&laquo;Умка&raquo; и кружок развития творческих способностей для детей &laquo;Лучики: творческая мастерская&raquo;, работаетмини-музей &laquo;Моя малая Родина&raquo;, где собраны материалы по истории поселка и стекольного завода, ведется&laquo;Летопись поселка&raquo;. Открыт учебно-консультационный пункт ГО и ЧС для неработающих групп населения.</p>",
      microdistrict: "Стеклозавод",
      email: "filial4@cbs-uu.ru",
      itinerary: {
        point: "До остановки «Ж/д переезд»",
        bus: "17",
        tram: "",
        taxiBus: " 42, 80, 92, 100"
      },
      chief: {
        title: "",
        name: "Гончарова Наталья Юрьевна"
      },
      libraryType: "Универсальная",
      shedule: 0,
      structure: [
        "Детский абонемент",
        "Взрослый абонемент",
        "Читальный зал",
        "Центр обслуживания по подтверждению учетных записей дпользователей «Гос. Улуг»",
        "Учебно-консультационный пункт ГО и ЧС",
        "Мини-музей истории Стекольного завода «Моя малая Родина»"
      ],
      clubs: [
        "«Умка» - шахматный кружок",
        "«Лучики: творческая мастерская» - кружок развития творческих способностей для детей"
      ],
      site: "cbs-uu.ru/tag/филиал-№4/",
      foundingYear: 1948,
      features: [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 13, 14, 15, 16, 17, 18, 19, 24],
      featuresList: [
        'aboniment',
        'inet',
        'pc',        
        'polygraph',        
        'partnership',
        'echb',
        'litres',
        'neb',        
        'outwork',
        'wifi',
        'esia',   
        'clubs',        
        'consulting',        
        'infosearch',
        'memories', 
        'work_with_children',
        'gochs'                   
      ],      
      photos: [
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/4/trumb/1.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/4/1.jpg",
          caption: "Библиотека-филиал №4"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/4/trumb/2.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/4/2.jpg",
          caption: "Библиотека-филиал №4"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/4/trumb/3.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/4/3.jpg",
          caption: "Библиотека-филиал №4"
        }
      ],
      video: "",
      forChildren: ['Детская литература', 'Игровая зона'],
      copyCentre: ['Сканирование', 'Ксерокопирование', 'Печать на принтере', 'Набор текста'],
      services: ['Услуги интернет-кафе', 'Можно провести мероприятие', 'Принимаем книги в дар'],
      socnet: {
        facebook:
        {
          icon: "mdi-facebook",
          link: "https://www.facebook.com/filial4.cbs.uu/",
          hint: "Facebook филиала №4"
        },
        vk:
        { 
          icon: "mdi-vk",
          link: "https://vk.com/public46270108",
          hint: "Филиал №4 ВКонтакте"
        }
      },
      yandexCard: "https://yandex.ru/maps/org/1030202458/"        
    },
    {
      title: "Библиотека-филиал №5",
      fullTitle: "Библиотека-филиал №5",
      coords: [51.8664255625606, 107.7454773644181],
      address: "г. Улан-Удэ, мкр. Восточный, ул. Туполева, 4",
      phone: " +7 (3012) 25-20-80",
      forChildren: false,
      district: "Железнодорожный",
      photoSmall: "http://cbs-uu.ru/data/images/small/5.jpg",
      id: 5,
      text:
        "<p>Библиотека образована в 1981 году. В состав Централизованной библиотечной системы города Улан-Удэ вошла в 2005 году.</p><p>Библиотека-филиал №5 является информационным икультурно-досуговым центром микрорайона Восточный. Использование современных технологий позволяет библиотеке работать в новом формате иболее эффективно заниматься популяризацией книги и чтения в нашем городе.</p><p>Сегодня библиотека площадка не только для получения информациина материальных и нематериальных носителях, но и место для организации культурно-просветительских и социально-значимых проектов. С целью совершенствования деятельности по продвижению книги и чтения библиотекав последние годы широко использует уличные площадки, где проводятсягородские мероприятия. Формы мероприятий - интересные, необычные,привлекающие внимание и призывающие к участию в них горожан.</p><p>Одним из главных направлений деятельности библиотеки являетсяработа с людьми ограниченных физических возможностей &ndash;взрослыми и детьми. В фонде имеются книги на шрифте Брайля. На базебиблиотеки действует клуб для подростков с ограниченными возможностями здоровья &laquo;Меридиан&raquo;, клуб выходного дня&laquo;Петрушка приглашает друзей&raquo;, кукольный театр&laquo;Петрушка&raquo; и клуб для взрослых с ограниченными возможностями здоровья &laquo;Феникс&raquo;.</p>",
      microdistrict: "Восточный",
      email: "filial5@cbs-uu.ru",
      itinerary: {
        point: "До остановки «Абсолют (ул.Туполева)»",
        bus: "22",
        tram: "",
        taxiBus: "3, 12, 21, 23, 51, 54"
      },
      chief: {
        title: "",
        name: "Потанина Надежда Васильевна"
      },
      libraryType: "Модельная",
      shedule: 0,
      structure: [
        "Детский абонемент;",
        "Взрослый абонемент; ",
        "Конференц зал",
        "Игровая комната",
        "Отдел для чтения"
      ],
      clubs: [
        "«Меридиан» - клуб для подростков с ограниченными воз-можностями здоровья",
        "«Петрушка приглашает друзей» - клуб выходного дня; кукольный театр «Петрушка»",
        "«Феникс» - клуб для взрослых с ограниченными возможностя-ми здоровья"
      ],
      site: "cbs-uu.ru/tag/филиал-№5/",
      foundingYear: 1981,
      features: [1, 2, 3, 4, 5, 7, 8, 9, 10, 13, 14, 15, 16, 17, 18, 19, 24],
      featuresList: [
        'aboniment',
        'inet',
        'pc',        
        'polygraph',        
        'partnership',
        'echb',
        'litres',
        'neb',        
        'outwork',
        'wifi',         
        'clubs',        
        'consulting',        
        'infosearch',
        'work_with_children',
        'children',
        'renovation'                   
      ],            
      photos: [
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/5/trumb/1.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/5/1.jpg",
          caption: "Библиотека-филиал №5"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/5/trumb/2.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/5/2.jpg",
          caption: "Библиотека-филиал №5"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/5/trumb/3.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/5/3.jpg",
          caption: "Библиотека-филиал №5"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/5/trumb/4.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/5/4.jpg",
          caption: "Библиотека-филиал №5"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/5/trumb/5.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/5/5.jpg",
          caption: "Библиотека-филиал №5"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/5/trumb/6.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/5/6.jpg",
          caption: "Библиотека-филиал №5"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/5/trumb/7.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/5/7.jpg",
          caption: "Библиотека-филиал №5"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/5/trumb/8.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/5/8.jpg",
          caption: "Библиотека-филиал №5"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/5/trumb/9.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/5/9.jpg",
          caption: "Библиотека-филиал №5"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/5/trumb/10.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/5/10.jpg",
          caption: "Библиотека-филиал №5"
        }               
      ],
      video: '<iframe width="100%" height="315" src="https://www.youtube.com/embed/9U9-CasovEE" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>',
      forChildren: ['Детская литература', 'Игровая зона', 'Развлекательный комплекс', 'Интерактивное оборудование'],
      copyCentre: ['Сканирование', 'Ксерокопирование', 'Печать на принтере', 'Набор текста', 'Цветная печать'],
      services: ['Услуги интернет-кафе', 'Можно провести мероприятие', 'Можно провести выставку', 'Принимаем книги в дар'],
      socnet: {},
      yandexCard: "https://yandex.ru/maps/org/1110255846/"        
    },
    {
      title: "Библиотека-филиал №6",
      fullTitle: "Библиотека-филиал №6",
      coords: [51.86675814377795, 107.72310987280002],
      address: "г. Улан-Удэ, мкр. Загорск, ул. Столичная, 1",
      phone: " +7 (3012) 25-20-74",
      forChildren: true,
      district: "Железнодорожный",
      photoSmall: "http://cbs-uu.ru/data/images/small/6.jpg",
      id: 6,
      text:
        "<p>Детская библиотека была образована в 1963 году.</p><p>Библиотека-филиал №6 является информационным икультурно-досуговым центром микрорайона Загорск. Использование современных технологий позволяет библиотеке работать в новом формате иболее эффективно заниматься популяризацией книги и чтения в нашем городе.</p><p>Сегодня библиотека площадка не только для получения информациина материальных и нематериальных носителях, но и место для организации культурно-просветительских и социально-значимых проектов. С целью совершенствования деятельности по продвижению книги и чтения библиотекав последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные,привлекающие внимание и призывающие к участию в них горожан.</p><p>В библиотеке созданы все условия для качественного информационного обслуживания юных читателей, развития творческих способностей и организации досуга. На базе библиотеки действует клубчтения для детей &laquo;Школа радостного чтения&raquo;.</p>",
      microdistrict: "Загорск",
      email: "filial6@cbs-uu.ru",
      itinerary: {
        point: "До остановки «Бассейн Юбилейный»",
        bus: "22",
        tram: "",
        taxiBus: "3, 12, 21, 23, 44, 51, 54, 133"
      },
      chief: {
        title: "",
        name: "Понедько Ирина Федоровна"
      },
      libraryType: "Детская",
      shedule: 4,
      structure: ["Абонемент", "Читальный зал", "Игровая комната"],
      clubs: ["«Школа радостного чтения» - клуб чтения для детей"],
      site: "cbs-uu.ru/tag/филиал-№6/",
      foundingYear: 1963,
      features: [1, 2, 3, 4, 5, 7, 8, 9, 10, 13, 14, 15, 16, 17, 18, 19, 24],
      featuresList: [
        'aboniment',
        'inet',
        'pc',        
        'polygraph',        
        'partnership',
        'echb',
        'litres',
        'neb',        
        'outwork',
        'wifi',         
        'clubs',        
        'consulting',        
        'infosearch',
        'work_with_children',
        'children'
      ],        
      photos: [
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/6/trumb/1.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/6/1.jpg",
          caption: "Библиотека-филиал №6"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/6/trumb/2.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/6/2.jpg",
          caption: "Библиотека-филиал №6"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/6/trumb/3.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/6/3.jpg",
          caption: "Библиотека-филиал №6"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/6/trumb/4.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/6/4.jpg",
          caption: "Библиотека-филиал №6"
        }        
      ],
      video: "",
      forChildren: ['Детская литература', 'Игровая зона'],
      copyCentre: ['Сканирование', 'Ксерокопирование', 'Печать на принтере', 'Набор текста'],
      services: ['Услуги интернет-кафе', 'Можно провести мероприятие', 'Принимаем книги в дар'],
      socnet: {
        vk:
        { 
          icon: "mdi-vk",
          link: "https://vk.com/club165017033",
          hint: "Филиал №6 ВКонтакте"
        }
      },
      yandexCard: ""        
    },
    {
      title: "Библиотека-филиал №9",
      fullTitle: "Библиотека-филиал №9",
      coords: [51.834469003034016, 107.59597386508176],
      address: "г. Улан-Удэ, ул. Московская, 4",
      phone: " +7 (3012) 44-13-25",
      forChildren: false,
      district: "Железнодорожный",
      photoSmall: "http://cbs-uu.ru/data/images/small/9.jpg",
      id: 9,
      text:
        '<p>Библиотека впервые открыла двери для своих первых читателей в мае 1971 года.</p><p>Библиотека-филиал №9 является информационным икультурно-досуговым центром микрорайона Элеватор. Использование современных технологий позволяет библиотеке работать в новом формате и более эффективно заниматься популяризацией книги и чтения в нашем городе.</p><p>Сегодня библиотека площадка не только для получения информации на материальных и нематериальных носителях, но и место для организации культурно-просветительских и социально-значимых проектов. С целью совершенствования деятельности по продвижению книги и чтения библиотекав последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные,привлекающие внимание и призывающие к участию в них горожан.</p><p>Библиотека проводит большую культурно-просветительскую работусреди жителей микрорайона. В рамках программы <span style="font-weight: bold;">&laquo;Реновация библиотек&raquo;</span> развивается как &laquo;Мастерскаятворчества&raquo;. С этой целью преобразовано библиотечное пространство. Активная работа проводится по грантовому проекту 201 8года: "Громкие чтения + рукоделие: приобщение к чтению через книгу итворчество".</p>',
      microdistrict: "Элеватор",
      email: "filial9@cbs-uu.ru",
      itinerary: {
        point: "До остановки «Элеватор»",
        bus: "16, 16к, 300, 302, 320, 346",
        tram: "1, 2, 4",
        taxiBus:
          "3, 25, 29, 30, 31, 37, 40, 46, 51, 54, 55, 56, 59, 64, 95, 97, 128, 132, 133, 177"
      },
      chief: {
        title: "",
        name: "Москаленко Оксана Леоновна"
      },
      libraryType: "Универсальная",
      shedule: 0,
      structure: [
        "Детский абонемент",
        "Взрослый абонемент",
        "Читальный зал",
        "Гостиная",
        "Мультибокс"
      ],
      clubs: ["«Общение» - клуб для пенсионеров"],
      site: "cbs-uu.ru/tag/филиал-№9/",
      foundingYear: 1971,
      features: [1, 2, 3, 4, 5, 7, 8, 9, 10, 13, 14, 15, 16, 17, 18, 19, 24],
      featuresList: [
        'aboniment',
        'inet',
        'pc',        
        'polygraph',        
        'partnership',
        'echb',
        'litres',
        'neb',        
        'outwork',
        'wifi',         
        'clubs',        
        'consulting',        
        'infosearch',
        'work_with_children',
        'renovation'
      ],
      video: "",
      photos: [
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/9/trumb/1.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/9/1.jpg",
          caption: "Библиотека-филиал №9"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/9/trumb/2.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/9/2.jpg",
          caption: "Библиотека-филиал №9"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/9/trumb/3.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/9/3.jpg",
          caption: "Библиотека-филиал №9"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/9/trumb/4.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/9/4.jpg",
          caption: "Библиотека-филиал №9"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/9/trumb/5.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/9/5.jpg",
          caption: "Библиотека-филиал №9"
        }          
      ],
      video: "",
      forChildren: ['Детская литература', 'Игровая зона'],
      copyCentre: ['Сканирование', 'Ксерокопирование', 'Печать на принтере', 'Набор текста'],
      services: ['Услуги интернет-кафе', 'Можно провести мероприятие', 'Принимаем книги в дар'],
      socnet: {
        facebook:
        {
          icon: "mdi-facebook",
          link: "https://www.facebook.com/Bibliotheka9.ru/",
          hint: "Facebook филиала №9"
        }
      },
      yandexCard: "https://yandex.ru/maps/org/1076693829/"        
    },
    {
      title: "Библиотека-филиал №10",
      fullTitle: "Библиотека им. Цырен-Базар Бадмаевича Бадмаева",
      coords: [51.811091, 107.665752],
      address: "г. Улан-Удэ, ул. Жердева, 134",
      phone: " +7 (3012) 42-59-93",
      forChildren: false,
      district: "Октябрьский",
      photoSmall: "http://cbs-uu.ru/data/images/small/10.jpg",
      id: 10,
      text:
        "<p>Библиотека была открыта в 1975 году. Постановлением Правительства Республики Бурятия от 20.10.2008 г. библиотеке былоприсвоено имя детского писателя Цырен-Базар Бадмаевича Бадмаева, автора более 30 книгна бурятском и русском языках.</p><p>Библиотека-филиал №10 является информационным и культурно-досуговым центром микрорайона. Использование современныхтехнологий позволяет библиотеке работать в новом формате и более эффективно заниматься популяризацией книги и чтения в нашем городе.</p><p>Сегодня библиотека площадка не только для получения информациина материальных и нематериальных носителях, но и место для организации культурно-просветительских и социально-значимых проектов. С целью совершенствования деятельности по продвижению книги и чтения библиотекав последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные,привлекающие внимание и призывающие к участию в них горожан.</p><p>При библиотеке действуют 2 клуба: &laquo;Золотойвозраст&raquo; и &laquo;Алтаргана&raquo;.В библиотекесоздан мини-музей Цырен-Базар Бадмаевича Бадмаева, в котором собраны книги, рукописипоэта, фотографии из семейного архива, личные вещи, предметы, письма.</p>",
      microdistrict: "43-й квартал",
      email: "filial10@cbs-uu.ru",
      itinerary: {
        point: "До остановки «Призывной пункт»",
        bus: "17, 31а",
        tram: "",
        taxiBus: "15, 21, 25, 33, 36, 37, 44, 57, 70, 77, 82, 97, 100, 122"
      },
      chief: {
        title: "",
        name: "Данзанова Марина Петровна"
      },
      libraryType: "Универсальная",
      shedule: 2,
      structure: [
        "Детский абонемент",
        "Взрослый абонемент",
        "Читальный зал",
        "Мемориальный уголок Ц.-Б. Бадмаева"
      ],
      clubs: [],
      site: "cbs-uu.ru/tag/филиал-№10/",
      foundingYear: 1975,
      features: [1, 2, 3, 4, 5, 7, 8, 9, 10, 13, 14, 15, 16, 17, 18, 19, 24],
      featuresList: [
        'aboniment',
        'inet',
        'pc',        
        'polygraph',        
        'partnership',
        'echb',
        'litres',
        'neb',        
        'outwork',
        'wifi',         
        'clubs',        
        'consulting',        
        'infosearch',
        'memories',
        'work_with_children',
        'disabilities'
      ],         
      photos: [
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/10/trumb/1.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/10/1.jpg",
          caption: "Библиотека-филиал №10"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/10/trumb/2.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/10/2.jpg",
          caption: "Библиотека-филиал №10"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/10/trumb/3.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/10/3.jpg",
          caption: "Библиотека-филиал №10"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/10/trumb/4.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/10/4.jpg",
          caption: "Библиотека-филиал №10"
        }   
      ],
      video: "",
      forChildren: ['Детская литература', 'Игровая зона'],
      copyCentre: ['Сканирование', 'Ксерокопирование', 'Печать на принтере', 'Набор текста'],
      services: ['Услуги интернет-кафе', 'Можно провести мероприятие', 'Принимаем книги в дар'],
      socnet: {},
      yandexCard: "https://yandex.ru/maps/org/1030530472/"        
    },
    {
      title: "Библиотека-филиал №12",
      fullTitle: "Библиотека-филиал №12",
      coords: [51.768752, 107.593048],
      address: "г. Улан-Удэ, 113 мкр., д.5",
      phone: " +7 (3012) 55-03-64",
      forChildren: false,
      district: "Октябрьский",
      photoSmall: "",
      id: 12,
      text:
        "<p>Библиотека открыта в марте 1994 году в 113 квартале города попросьбе активистов МЖК.</p><p>Библиотека-филиал №12 является информационным икультурно-досуговым центром микрорайона 113 квартал. Использование современных технологий позволяет библиотеке работать в новом формате иболее эффективно заниматься популяризацией книги и чтения в нашем городе.</p><p>Сегодня библиотека площадка не только для получения информациина материальных и нематериальных носителях, но и место для организации культурно-просветительских и социально-значимых проектов. С целью совершенствования деятельности по продвижению книги и чтения библиотека в последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные,привлекающие внимание и призывающие к участию в них горожан.</p><p>С 2012 года приоритетным направлением в работе библиотекиявляется краеведческое направление, которая активно занимается популяризацией бурятского языка, литературы и культуры. На базе библиотеки действует клуб досуга для пенсионеров&laquo;Оптимист&raquo;, детский театральный кружок&laquo;Бэлиг&raquo;, шахматный кружок&laquo;Шатар&raquo;, а молодые мамы собираются с детками в клубе &laquo;КреативMamma&raquo;.</p>",
      microdistrict: "113-й квартал",
      email: "filial12@cbs-uu.ru",
      itinerary: {
        point: "До остановки «112-й микрорайон»",
        bus: "40",
        tram: "",
        taxiBus: "40, 70, 71, 92"
      },
      chief: {
        title: "",
        name: "Имидеева Антонина Сергеевна"
      },
      libraryType: "Универсальная",
      shedule: 0,
      structure: [
        "Абонемент",
        "Читальный зал",
        "Комната инфо-развития",
        "Event room"
      ],
      clubs: [
        "Объединения и клубы	«Оптимист» - клуб досуга для пенсионеров",
        "«Бэлиг» - детский театральный кружок"
      ],
      site: "cbs-uu.ru/tag/филиал-№12/",
      foundingYear: 1994,
      features: [1, 2, 3, 4, 5, 7, 8, 9, 10, 13, 14, 15, 16, 17, 18, 19, 24],
      featuresList: [
        'aboniment',
        'inet',
        'pc',        
        'polygraph',        
        'partnership',
        'echb',
        'litres',
        'neb',        
        'outwork',
        'wifi',         
        'clubs',        
        'consulting',        
        'infosearch',
        'work_with_children',
        'video'
      ],          
      photos: [
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/12/trumb/1.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/12/1.jpg",
          caption: "Библиотека-филиал №12"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/12/trumb/2.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/12/2.jpg",
          caption: "Библиотека-филиал №12"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/12/trumb/3.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/12/3.jpg",
          caption: "Библиотека-филиал №12"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/12/trumb/4.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/12/4.jpg",
          caption: "Библиотека-филиал №12"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/12/trumb/5.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/12/5.jpg",
          caption: "Библиотека-филиал №12"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/12/trumb/6.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/12/6.jpg",
          caption: "Библиотека-филиал №12"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/12/trumb/7.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/12/7.jpg",
          caption: "Библиотека-филиал №12"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/12/trumb/8.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/12/8.jpg",
          caption: "Библиотека-филиал №12"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/12/trumb/9.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/12/9.jpg",
          caption: "Библиотека-филиал №12"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/12/trumb/10.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/12/10.jpg",
          caption: "Библиотека-филиал №12"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/12/trumb/11.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/12/11.jpg",
          caption: "Библиотека-филиал №12"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/12/trumb/12.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/12/12.jpg",
          caption: "Библиотека-филиал №12"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/12/trumb/13.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/12/13.jpg",
          caption: "Библиотека-филиал №12"
        }
      ],
      video: '<iframe width="100%" height="315" src="https://www.youtube.com/embed/VlX8FtS5Ugg" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>',
      forChildren: ['Детская литература', 'Игровая зона'],
      copyCentre: ['Сканирование', 'Ксерокопирование', 'Печать на принтере', 'Набор текста'],
      services: ['Услуги интернет-кафе', 'Можно провести мероприятие', 'Принимаем книги в дар'],
      socnet: {
        vk:
        { 
          icon: "mdi-vk",
          link: "https://vk.com/id398193048",
          hint: "Филиал №12 ВКонтакте"
        }
      },
      yandexCard: "https://yandex.ru/maps/org/1710059565/"        
    },
    {
      title: "Библиотека-филиал №13",
      fullTitle: "Библиотека-филиал №13",
      coords: [51.8111574171023, 107.60561289682005],
      address: "г. Улан-Удэ, ул. Геологическая, 15",
      phone: " +7 (3012) 23-11-41",
      forChildren: false,
      district: "Октябрьский",
      photoSmall: "http://cbs-uu.ru/data/images/small/13.jpg",
      id: 13,
      text:
        "<p>Библиотека была открыта в 1947 году. Библиотека-филиал №13 является информационным и культурно-досуговым центром микрорайона.Использование современных технологий позволяет библиотеке работать вновом формате и более эффективно заниматься популяризацией книги и чтения в нашем городе.</p><p>Сегодня библиотека площадка не только для получения информациина материальных и нематериальных носителях, но и место для организации культурно-просветительских и социально-значимых проектов. С целью совершенствования деятельности по продвижению книги и чтения библиотекав последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные,привлекающие внимание и призывающие к участию в них горожан.</p><p>В рамках программы &laquo;Реновация библиотек&raquo;развивается как информационный и молодежный культурно - досуговыйцентр. В библиотеке для молодежи работают клубы по интересам:&laquo;Firefox&raquo; - клуб любителей культуры Востока;&laquo;Liotenira&raquo; - клуб любителей аниме;&laquo;Dice&raquo; - клуб любителей настольных игр;&laquo;English-speakingclub&raquo; - клуб для развития базовыхзнаний английского языка.</p>",
      microdistrict: "Саяны",
      email: "filial13@cbs-uu.ru",
      itinerary: {
        point: "До остановки «Русский драматический театр»",
        bus: "16к, 31а, 137",
        tram: "1, 2, 4",
        taxiBus:
          "2, 15, 19, 29, 30, 33, 37, 42, 44, 51, 54, 56, 59, 70, 71, 95, 97"
      },
      chief: {
        title: "",
        name: "Архипова Ольга Анатольевна"
      },
      libraryType: "Универсальная, Молодёжная",
      shedule: 5,
      structure: [
        "Абонемент",
        "Читальный зал",
        "Зал для мероприятий",
        "Учебно-консультационный пункт ГО и ЧС"
      ],
      clubs: [
        "«Fire fox» - клуб любителей культуры Востока",
        "«Liotenira» - клуб любителей аниме",
        "«Dice» -  клуб любителей настольных игр",
        "«English-speaking club» - клуб для развития базовых знаний английского языка"
      ],
      site: "cbs-uu.ru/tag/филиал-№13/",
      foundingYear: 1947,
      features: [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 13, 14, 15, 16, 17, 18, 19, 24],
      featuresList: [
        'aboniment',
        'inet',
        'pc',        
        'polygraph',        
        'partnership',
        'echb',
        'litres',
        'neb',        
        'outwork',
        'wifi',         
        'clubs',        
        'consulting',        
        'infosearch',
        'coworking',
        'work_with_children',
        'gochs',        
        'renovation'
      ],        
      photos: [
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/13/trumb/1.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/13/1.jpg",
          caption: "Библиотека-филиал №13"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/13/trumb/2.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/13/2.jpg",
          caption: "Библиотека-филиал №13"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/13/trumb/3.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/13/3.jpg",
          caption: "Библиотека-филиал №13"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/13/trumb/4.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/13/4.jpg",
          caption: "Библиотека-филиал №13"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/13/trumb/5.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/13/5.jpg",
          caption: "Библиотека-филиал №13"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/13/trumb/6.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/13/6.jpg",
          caption: "Библиотека-филиал №13"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/13/trumb/7.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/13/7.jpg",
          caption: "Библиотека-филиал №13"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/13/trumb/8.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/13/8.jpg",
          caption: "Библиотека-филиал №13"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/13/trumb/9.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/13/9.jpg",
          caption: "Библиотека-филиал №13"
        }
      ],
      video: "",
      forChildren: ['Детская литература', 'Игровая зона'],
      copyCentre: ['Сканирование', 'Ксерокопирование', 'Печать на принтере', 'Набор текста'],
      services: ['Услуги интернет-кафе', 'Можно провести мероприятие', 'Принимаем книги в дар'],
      socnet: {
        vk:
        { 
          icon: "mdi-vk",
          link: "https://vk.com/library_13_uu ",
          hint: "Филиал №13 ВКонтакте"
        }
      },
      yandexCard: "https://yandex.ru/maps/org/tsentralizovannaya_bibliotechnaya_sistema_filial_13/1017873277/"        
    },
    {
      title: "Библиотека-филиал №15",
      fullTitle: "Библиотека-филиал №15",
      coords: [51.84673794188468, 107.51384644907375],
      address: "г. Улан-Удэ, ул. Кабанская, 16",
      phone: " +7 (3012) 22-47-09",
      forChildren: false,
      district: "Советский",
      photoSmall: "http://cbs-uu.ru/data/images/small/15.jpg",
      id: 15,
      text:
        "<p>Библиотека была открыта в 1975 году по ул. Строителей, 11. В 2014 году библиотека переехала в новое, более просторное помещение, и сейчас она располагается по адресу: ул. Кабанская, 16.</p><p>Библиотека-филиал №15 является информационным и культурно-досуговым центром микрорайона. Использование современных технологий позволяет библиотеке работать в новом формате и более эффективно заниматься популяризацией книги и чтения в нашем городе.</p><p>Сегодня библиотека площадка не только для получения информациина материальных и нематериальных носителях, но и место для организации культурно-просветительских и социально-значимых проектов. С целью совершенствования деятельности по продвижению книги и чтения библиотекав последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные,привлекающие внимание и призывающие к участию в них горожан.</p><p>В библиотеке создана электронная база данных:&laquo;Летопись микрорайона Заречный&raquo;,&laquo;Ветераны Великой Отечественной войны поселка Заречный&raquo;. Приоритетным направлением работы библиотеки является патриотическое воспитание молодежи. На базе библиотеки действует патриотический клуб для подростков&laquo;Факел&raquo; и клуб досуга для пенсионеров&laquo;Ветеран&raquo;.</p>",
      microdistrict: "Бурвод",
      email: "filial15@cbs-uu.ru",
      itinerary: {
        point: "До остановки «ТЦ Абсолют (ул.Кабанская)»",
        bus: "129",
        tram: "",
        taxiBus: "2, 19, 23, 82, 131, 155, 177, 347, 348, 349, 502, 510"
      },
      chief: {
        title: "",
        name: "Гундуева Саяна Батуевна"
      },
      libraryType: "Универсальная",
      shedule: 2,
      structure: ["Абонемент", "Читальный зал"],
      clubs: [
        "«Факел» - патриотический клуб для подростков",
        "«Ветеран» - клуб досуга для пенсионеров"
      ],
      site: "cbs-uu.ru/tag/филиал-№15/",
      foundingYear: 1975,
      features: [1, 2, 3, 4, 5, 7, 8, 9, 10, 13, 14, 15, 16, 17, 18, 19, 24],
      featuresList: [
        'aboniment',
        'inet',
        'pc',        
        'polygraph',        
        'partnership',
        'echb',
        'litres',
        'neb',        
        'outwork',
        'wifi',         
        'clubs',        
        'consulting',        
        'infosearch',
        'work_with_children'
      ],        
      photos: [
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/15/trumb/1.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/15/1.jpg",
          caption: "Библиотека-филиал №15"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/15/trumb/2.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/15/2.jpg",
          caption: "Библиотека-филиал №15"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/15/trumb/3.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/15/3.jpg",
          caption: "Библиотека-филиал №15"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/15/trumb/4.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/15/4.jpg",
          caption: "Библиотека-филиал №15"
        }
      ],
      video: "",
      forChildren: ['Детская литература', 'Игровая зона'],
      copyCentre: ['Сканирование', 'Ксерокопирование', 'Печать на принтере', 'Набор текста'],
      services: ['Услуги интернет-кафе', 'Можно провести мероприятие', 'Принимаем книги в дар'],
      socnet: {
        vk:
        { 
          icon: "mdi-vk",
          link: "https://vk.com/filial15",
          hint: "Филиала №15 ВКонтакте"
        }
      },
      yandexCard: "https://yandex.ru/maps/org/1218283471/"        
    },
    {
      title: "Библиотека-филиал №16",
      fullTitle: "Библиотека-филиал №16",
      coords: [51.818656, 107.663428],
      address:
        "г. Улан-Удэ, ул. Ключевская, д. 94 кв. 21 (Находится на первом этаже жилого дома)",
      phone: " +7 (3012) 41-01-05",
      forChildren: false,
      district: "Октябрьский",
      photoSmall: "http://cbs-uu.ru/data/images/small/16.jpg",
      id: 16,
      text:
        "<p>Библиотека была открыта в 1975 году. Библиотека-филиал №16 является информационным и культурно-досуговым центром микрорайона. Использование современных технологий позволяет библиотеке работать вновом формате и более эффективно заниматься популяризацией книги ичтения в нашем городе.</p><p>Сегодня библиотека площадка не только для получения информациина материальных и нематериальных носителях, но и место для организации культурно-просветительских и социально-значимых проектов. С целью совершенствования деятельности по продвижению книги и чтения библиотекав последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные,привлекающие внимание и призывающие к участию в них горожан.</p><p>Приоритетным направлением деятельности является семейноечтение. В библиотеке для младших школьников реализуется проект Канис-библиотека &laquo;Читай-ка, лай-ка&raquo;: увлекательное чтение книг вслух в присутствии собаки. На базе библиотеки действует клуб досуга для пенсионеров &laquo;Родник&raquo;.</p>",
      microdistrict: "20-й А кварталгорск",
      email: "filial16@cbs-uu.ru",
      itinerary: {
        point: "До остановки «20-й А квартал»",
        bus: "17, 39, 120, 129",
        tram: "4, 5",
        taxiBus: "25, 29, 33, 44, 57, 59, 70, 71, 77, 100, 134, 135"
      },
      chief: {
        title: "",
        name: "Ходорова Ульяна Вильсоновна"
      },
      libraryType: "Универсальная",
      shedule: 2,
      structure: ["Абонемент", "Читальный зал"],
      clubs: [
        "«Родник» - клуб досуга для пенсионеров",
        "Проект Канис-библиотека  «Читай-ка, Лай-ка»"
      ],
      site: "cbs-uu.ru/tag/филиал-№16/",
      foundingYear: 1975,
      features: [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 13, 14, 15, 16, 17, 18, 19, 24],
      featuresList: [
        'aboniment',
        'inet',
        'pc',        
        'polygraph',        
        'partnership',
        'echb',
        'litres',
        'neb',        
        'outwork',
        'wifi',         
        'clubs',        
        'consulting',        
        'infosearch',
        'work_with_children'
      ],       
      photos: [
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/16/trumb/1.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/16/1.jpg",
          caption: "Библиотека-филиал №16"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/16/trumb/2.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/16/2.jpg",
          caption: "Библиотека-филиал №16"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/16/trumb/3.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/16/3.jpg",
          caption: "Библиотека-филиал №16"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/16/trumb/4.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/16/4.jpg",
          caption: "Библиотека-филиал №16"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/16/trumb/5.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/16/5.jpg",
          caption: "Библиотека-филиал №16"
        }
      ],
      video: "",
      forChildren: ['Детская литература', 'Игровая зона'],
      copyCentre: ['Сканирование', 'Ксерокопирование', 'Печать на принтере', 'Набор текста'],
      services: ['Услуги интернет-кафе', 'Можно провести мероприятие', 'Принимаем книги в дар'],
      socnet: {},
      yandexCard: "https://yandex.ru/maps/org/biblioteka_filial_16/1133950870/"
    },
    {
      title: "Библиотека-филиал №17",
      fullTitle: "Детская библиотека им. А.П.Гайдара",
      coords: [51.81008913374312, 107.60167337301641],
      address: "г. Улан-Удэ, ул. Геологическая, 14",
      phone: " +7 (3012) 23-19-21",
      forChildren: true,
      district: "Октябрьский",
      photoSmall: "http://cbs-uu.ru/data/images/small/17.jpg",
      id: 17,
      text:
        "<p>Детская библиотека была основана в 1966 году, в 1968 году ей было присвоено имя детского писателя Аркадия Петровича Гайдара. Библиотека-филиал №17 является информационным и культурно-досуговым центром микрорайона. Использование современных технологий позволяет библиотеке работать в новом формате и более эффективно заниматься популяризацией книги и чтения в нашем городе.</p><p>Сегодня библиотека площадка не только для получения информациина материальных и нематериальных носителях, но и место для организациикультурно-просветительских и социально-значимых проектов. С целью совершенствования деятельности по продвижению книги и чтения библиотекав последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные,привлекающие внимание и призывающие к участию в них горожан.</p><p>В библиотеке созданы все условия для качественного информационного обслуживания юных читателей, развития творческих способностей и организации досуга. Приоритетным направлением работы детской библиотеки является правовое просвещение. С этой целью в 2004 году был создан &laquo;Центр правовой информации детей иподростков&raquo;. На базе библиотеки действуют вокальный кружок для детей и подросток &laquo;Хрусталики&raquo;,литературно-театральный кружок &laquo;Радуга&raquo; и кукольный театр на бурятском языке &laquo;Алтан Гэрхэн&raquo;.</p>",
      microdistrict: "Саяны",
      email: "filial17@cbs-uu.ru",
      itinerary: {
        point: "До остановки «Институт Культуры»",
        bus: "16, 28, 31а",
        tram: "1, 2, 4",
        taxiBus:
          "2, 15, 19, 29, 30, 33, 37, 40, 42, 44, 51, 54, 56, 59, 80, 92, 95, 97, 115, 132"
      },
      chief: {
        title: "",
        name: "Васильева Елена Александровна"
      },
      libraryType: "Детская",
      shedule: 6,
      structure: [
        "Младший абонемент",
        "Старший абонемент",
        "Читальный зал с интерактивным оборудованием",
        "Игровая зона"
      ],
      clubs: [
        "«Хрусталики» - вокальный кружок для детей и подростков",
        "«Радуга» - литературно-театральный кружок для детей и подростков"
      ],
      site: "cbs-uu.ru/tag/филиал-№17/",
      foundingYear: 1966,
      features: [1, 2, 3, 4, 5, 7, 8, 9, 10, 13, 14, 15, 16, 17, 18, 19, 24],
      featuresList: [
        'aboniment',
        'inet',
        'pc',        
        'polygraph',        
        'partnership',
        'echb',
        'litres',
        'neb',        
        'outwork',
        'wifi',         
        'clubs',        
        'consulting',        
        'infosearch',
        'work_with_children',
        'disabilities',
        'piano',
        'children'
      ],      
      photos: [
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/17/trumb/1.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/17/1.jpg",
          caption: "Библиотека-филиал №17"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/17/trumb/2.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/17/2.jpg",
          caption: "Библиотека-филиал №17"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/17/trumb/3.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/17/3.jpg",
          caption: "Библиотека-филиал №17"
        }
      ],
      video: '<iframe width="100%" height="315" src="https://www.youtube.com/embed/PhsHEWIeY1I" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>',
      forChildren: ['Детская литература', 'Игровая зона', 'Интерактивное оборудование'],
      copyCentre: ['Сканирование', 'Ксерокопирование', 'Печать на принтере', 'Набор текста'],
      services: ['Услуги интернет-кафе', 'Можно провести мероприятие', 'Принимаем книги в дар'],
      socnet: {
        vk:
        { 
          icon: "mdi-vk",
          link: "https://vk.com/id241004119",
          hint: "Филиал №17 ВКонтакте"
        }
      },
      yandexCard: "https://yandex.ru/maps/org/1753546335/"        
    },
    {
      title: "Библиотека-филиал №18",
      fullTitle: "Библиотека-филиал №18",
      coords: [51.85616793980174, 107.57774881349178],
      address: "г. Улан-Удэ, ул. 8 Марта, 21",
      phone: " +7 (3012) 46-82-67",
      forChildren: false,
      district: "Железнодорожный",
      photoSmall: "",
      id: 18,
      text:
        '<p>Библиотека была открыта в декабре 1961 года. Библиотека-филиал №18 является информационным и культурно-досуговым центром микрорайона Шишковка. Использование современных технологий позволяет библиотеке работать в новом формате и более эффективно заниматься популяризацией книги и чтения в нашем городе.</p> <p>Сегодня библиотека площадка не только для получения информации на материальных и нематериальных носителях, но и место для организации культурно-просветительских и социально-значимых проектов. С целью совершенствования деятельности по продвижению книги и чтения библиотека в последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные, привлекающие внимание и призывающие к участию в них горожан.</p> <p>Библиотека в течение ряда лет сотрудничает с Государственным учреждением социального обслуживания "Улан-Удэнский социально-реабилитационный центр для несовершеннолетних". На базе библиотеки действует клуб досуга и приобщения к чтению &laquo;Читай-ка&raquo;. </p> ',
      microdistrict: "Шишковка",
      email: "filial18@cbs-uu.ru",
      itinerary: {
        point: "До остановки «Сенчихина»",
        bus: "",
        tram: "1, 2, 5",
        taxiBus: "57"
      },
      chief: {
        title: "",
        name: "Цыренова Елена Семеновна"
      },
      libraryType: "Универсальная",
      shedule: 0,
      structure: ["Абонемент", "Читальный зал"],
      clubs: ["«Читай-ка» - клуб досуга и приобщения к чтению  детей"],
      site: "cbs-uu.ru/tag/филиал-№18/",
      foundingYear: 1961,
      features: [1, 2, 3, 4, 5, 7, 8, 9, 10, 13, 14, 15, 16, 17, 18, 19, 24],
      featuresList: [
        'aboniment',
        'inet',
        'pc',        
        'polygraph',        
        'partnership',
        'echb',
        'litres',
        'neb',        
        'outwork',
        'wifi',         
        'clubs',        
        'consulting',        
        'infosearch',
        'work_with_children'
      ],                  
      photos: [
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/18/trumb/1.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/18/1.jpg",
          caption: "Библиотека-филиал №18"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/18/trumb/2.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/18/2.jpg",
          caption: "Библиотека-филиал №18"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/18/trumb/3.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/18/3.jpg",
          caption: "Библиотека-филиал №18"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/18/trumb/4.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/18/4.jpg",
          caption: "Библиотека-филиал №18"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/18/trumb/5.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/18/5.jpg",
          caption: "Библиотека-филиал №18"
        }
      ],
      video: "",
      forChildren: ['Детская литература', 'Игровая зона'],
      copyCentre: ['Сканирование', 'Ксерокопирование', 'Печать на принтере', 'Набор текста'],
      services: ['Услуги интернет-кафе', 'Можно провести мероприятие', 'Принимаем книги в дар'],
      socnet: {},
      yandexCard: "https://yandex.ru/maps/org/1108695457/"        
    },
    {
      title: "Библиотека-филиал №19",
      fullTitle: "Библиотека-филиал №19",
      coords: [51.847368, 107.622187],
      address: "г. Улан-Удэ, ул. Комсомольская, 23",
      phone: " +7 (3012) 27-07-29",
      forChildren: false,
      district: "Железнодорожный",
      photoSmall: "http://cbs-uu.ru/data/images/small/19.jpg",
      id: 19,
      text:
        "<p>Библиотека образована в 1936 году. Находится на территории рабочего поселка ЛВРЗ &ndash; крупного предприятия тяжелой промышленности республики и обслуживает население микрорайона, оказывая весь комплекс библиотечных услуг. Использование современных технологий позволяет библиотеке работать в новом формате и более эффективно заниматься популяризацией книги и чтения в нашем городе.</p> <p>Сегодня библиотека площадка не только для получения информации на материальных и нематериальных носителях, но и место для организации культурно-просветительских и социально-значимых проектов. С целью совершенствования деятельности по продвижению книги и чтения библиотека в последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные, привлекающие внимание и призывающие к участию в них горожан.</p> <p>В библиотеке оформлен мемориальный уголок, посвященный жизненному и творческому пути народного писателя Бурятии К. Г. Карнышеву. Сотрудники библиотеки занимаются популяризацией творчества знаменитого земляка. На базе библиотеки действуют 3 клуба по интересам для разных возрастов: детский клуб &laquo;Почемучка&raquo;, клуб &laquo;Юность 21 века&raquo; для студентов, литературно-музыкальное объединение &laquo;ОЛИМП&raquo;.</p>",
      microdistrict: "ПВЗ",
      email: "filial19@cbs-uu.ru",
      itinerary: {
        point: "До остановки «Площадь Славы»",
        bus: "",
        tram: "",
        taxiBus: "4, 29, 30, 31, 37, 40, 46, 54, 55, 59, 100"
      },
      chief: {
        title: "",
        name: "Антонова Анастасия Евгеньевна"
      },
      libraryType: "Универсальная",
      shedule: 0,
      structure: [
        "Абонемент для взрослых",
        "Абонемент для детей",
        "Читальный зал",
        "Учебно-консультационный пункт ГО и ЧС",
        "Мемориальный уголок К.Г. Карнышева"
      ],
      clubs: [
        "«Олимп» - литературно-музыкальное объединение",
        "«Юность XXI века» - клуб общения для старших подростков",
        "«Почемучка» - клуб для  детей"
      ],
      site: "cbs-uu.ru/tag/филиал-№19/",
      foundingYear: 1955,
      features: [1, 2, 3, 4, 5, 7, 8, 9, 10, 13, 14, 15, 16, 17, 18, 19, 24],
      featuresList: [
        'aboniment',
        'inet',
        'pc',        
        'polygraph',        
        'partnership',
        'echb',
        'litres',
        'neb',        
        'outwork',
        'wifi',         
        'clubs',        
        'consulting',        
        'infosearch',
        'memories',
        'gochs',      
        'work_with_children',
        'renovation',
        'piano'
      ],             
      photos: [
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/19/trumb/1.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/19/1.jpg",
          caption: "Библиотека-филиал №19"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/19/trumb/2.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/19/2.jpg",
          caption: "Библиотека-филиал №19"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/19/trumb/3.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/19/3.jpg",
          caption: "Библиотека-филиал №19"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/19/trumb/4.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/19/4.jpg",
          caption: "Библиотека-филиал №19"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/19/trumb/5.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/19/5.jpg",
          caption: "Библиотека-филиал №19"
        }
      ],
      video: "",
      forChildren: ['Детская литература', 'Игровая зона'],
      copyCentre: ['Сканирование', 'Ксерокопирование', 'Печать на принтере', 'Набор текста'],
      services: ['Услуги интернет-кафе', 'Можно провести мероприятие', 'Принимаем книги в дар'],
      socnet: {},
      yandexCard: "https://yandex.ru/maps/org/82440294389/"        
    },
    {
      title: "Библиотека-филиал №20",
      fullTitle: "Библиотека-филиал №20",
      coords: [51.800943, 107.45369],
      address: "г. Улан-Удэ, мкр. Аэропорт, д.7",
      phone: " +7 (3012) 27-07-29",
      forChildren: false,
      district: "Советский",
      photoSmall: "http://cbs-uu.ru/data/images/small/20.jpg",
      id: 20,
      text:
        "<p>Библиотека была открыта в 1963 году. Библиотека-филиал №20 является информационным и культурно-досуговым центром микрорайона Аэропорт. Использование современных технологий позволяет библиотеке работать в новом формате и более эффективно заниматься популяризацией книги и чтения в нашем городе.</p> <p>Сегодня библиотека площадка не только для получения информации на материальных и нематериальных носителях, но и место для организации культурно-просветительских и социально-значимых проектов. С целью совершенствования деятельности по продвижению книги и чтения библиотека в последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные, привлекающие внимание и призывающие к участию в них горожан.</p> <p>Библиотека работает по программам: &laquo;Библиотеки и ТОС: новые грани взаимодействия&raquo;, &laquo;БиблиоРадуга&raquo; .Осуществляет активную работу по патриотическому направлению, пишет &laquo;Летопись микрорайона&raquo;.</p> ",
      microdistrict: "Аэропорт",
      email: "filial20@cbs-uu.ru",
      itinerary: {
        point: "До остановки «Гостиница «Полет»",
        bus: "28",
        tram: "",
        taxiBus: "55, 77"
      },
      chief: {
        title: "",
        name: "Федорова Татьяна Владимировна"
      },
      libraryType: "Универсальная",
      shedule: 7,
      structure: ["Абонемент", "Читальный зал"],
      clubs: [],
      site: "cbs-uu.ru/tag/филиал-№20/",
      foundingYear: 1963,
      features: [1, 2, 3, 4, 5, 7, 8, 9, 10, 13, 14, 15, 16, 17, 18, 19, 24],
      featuresList: [
        'aboniment',
        'inet',
        'pc',        
        'polygraph',        
        'partnership',
        'echb',
        'litres',
        'neb',        
        'outwork',
        'wifi',         
        'clubs',        
        'consulting',        
        'infosearch',     
        'work_with_children'
      ],         
      photos: [
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/20/trumb/1.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/20/1.jpg",
          caption: "Библиотека-филиал №20"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/20/trumb/2.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/20/2.jpg",
          caption: "Библиотека-филиал №20"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/20/trumb/3.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/20/3.jpg",
          caption: "Библиотека-филиал №20"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/20/trumb/4.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/20/4.jpg",
          caption: "Библиотека-филиал №20"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/20/trumb/5.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/20/5.jpg",
          caption: "Библиотека-филиал №20"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/20/trumb/6.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/20/6.jpg",
          caption: "Библиотека-филиал №20"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/20/trumb/7.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/20/7.jpg",
          caption: "Библиотека-филиал №20"
        }
      ],
      video: "",
      forChildren: ['Детская литература', 'Игровая зона'],
      copyCentre: ['Сканирование', 'Ксерокопирование', 'Печать на принтере', 'Набор текста'],
      services: ['Услуги интернет-кафе', 'Можно провести мероприятие', 'Принимаем книги в дар'],
      socnet: {},
      yandexCard: "https://yandex.ru/maps/org/1680598945/"        
    },
    {
      title: "Библиотека-филиал №21",
      fullTitle: "Библиотека-филиал №21",
      coords: [51.794367, 107.447482],
      address: "г. Улан-Удэ, мкр. Сокол, д. 3",
      phone: " +7 (3012) 22-66-92",
      forChildren: false,
      district: "Советский",
      photoSmall: "http://cbs-uu.ru/data/images/small/21.jpg",
      id: 21,
      text:
        "Библиотека была открыта в 1990 году. Библиотека-филиал №21 является информационным и культурно-досуговым центром микрорайонов Сокол, Аэропорт, СНТ &laquo;Авиатор&raquo;. Использование современных технологий позволяет библиотеке работать в новом формате и более эффективно заниматься популяризацией книги и чтения в нашем городе. <p>Сегодня библиотека площадка не только для получения информации на материальных и нематериальных носителях, но и место для организации культурно-просветительских и социально-значимых проектов. С целью совершенствования деятельности по продвижению книги и чтения библиотека в последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные, привлекающие внимание и призывающие к участию в них горожан.</p> <p>На базе библиотеки действуют клуб семейного чтения &laquo;Мама и малыш&raquo; и клуб для пенсионеров &laquo;ЗОЖ&raquo;.</p> ",
      microdistrict: "Сокол",
      email: "filial21@cbs-uu.ru",
      itinerary: {
        point: "До остановки «Мкрорайон Сокол»",
        bus: "28",
        tram: "",
        taxiBus: "55"
      },
      chief: {
        title: "",
        name: "Козлова Татьяна Владимировна"
      },
      libraryType: "Универсальная",
      shedule: 2,
      structure: ["Абонемент", "Читальный зал"],
      clubs: [
        "Клуб семейного чтения «Мама и малыш»",
        "Клуб «ЗОЖ» для пенсионеров"
      ],
      site: "cbs-uu.ru/tag/филиал-№21/",
      foundingYear: 1990,
      features: [1, 2, 3, 4, 5, 7, 8, 9, 10, 13, 14, 15, 16, 17, 18, 19, 24],
      featuresList: [
        'aboniment',
        'inet',
        'pc',        
        'polygraph',        
        'partnership',
        'echb',
        'litres',
        'neb',        
        'outwork',
        'wifi',         
        'clubs',        
        'consulting',        
        'infosearch',     
        'work_with_children'
      ],       
      photos: [
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/21/trumb/1.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/21/1.jpg",
          caption: "Библиотека-филиал №21"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/21/trumb/2.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/21/2.jpg",
          caption: "Библиотека-филиал №21"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/21/trumb/3.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/21/3.jpg",
          caption: "Библиотека-филиал №21"
        }
      ],
      video: "",
      forChildren: ['Детская литература', 'Игровая зона'],
      copyCentre: ['Сканирование', 'Ксерокопирование', 'Печать на принтере', 'Набор текста'],
      services: ['Услуги интернет-кафе', 'Можно провести мероприятие', 'Принимаем книги в дар'],
      socnet: {},
      yandexCard: "https://yandex.ru/maps/org/101479237983/"        
    },
    {
      title: "Библиотека-филиал №24",
      fullTitle: "Библиотека им. Н.Г. Дамдинова",
      coords: [51.811829, 107.647543],
      address: "г.  Улан-Удэ, пр. Строителей, 34а",
      phone: " +7 (3012) 33-67-11",
      forChildren: false,
      district: "Октябрьский",
      photoSmall: "http://cbs-uu.ru/data/images/small/24.jpg",
      id: 24,
      text:
        "<p>Библиотека-филиал № 24 открыла двери для своих первых читателей в мае 1989 года. В 2009 году библиотека переехала в новое просторное, современное здание. В 2018 году библиотеке присвоено имя народного писателя Республики Бурятия Н.Г. Дамдинова.</p> <p>Библиотека-филиал №24 является информационным и культурно-досуговым центром микрорайона. Использование современных технологий позволяет библиотеке работать в новом формате и более эффективно заниматься популяризацией книги и чтения в нашем городе.</p> <p>Сегодня библиотека площадка не только для получения информации на материальных и нематериальных носителях, но и место для организации культурно-просветительских и социально-значимых проектов. С целью совершенствования деятельности по продвижению книги и чтения библиотека в последние годы широко использует уличные площадки, где проводятся городские мероприятия. Формы мероприятий - интересные, необычные, привлекающие внимание и призывающие к участию в них горожан.</p> <p>На базе библиотеки действуют клуб досуга для пенсионеров &laquo;Общение&raquo; и кружок по развитию творческих способностей детей &laquo;Оригами&raquo;.</p> ",
      microdistrict: "",
      email: "filial24@cbs-uu.ru",
      itinerary: {
        point: "До остановки «БСМП»",
        bus: "31а",
        tram: "1, 2",
        taxiBus: "15, 21, 25, 33, 36, 37, 42, 44, 56, 70, 71, 82, 97, 100, 122"
      },
      chief: {
        title: "",
        name: "Брянская Ольга Петровна"
      },
      libraryType: "Универсальная",
      shedule: 0,
      structure: [
        "Взрослый абонемент",
        "Детский абонемент",
        "Читальный зал",
        "Креатив-центр «Мы-молодые»",
        "Центр обслуживания по подтверждению учетных записей дпользователей «Гос. Улуг»"
      ],
      clubs: [
        "«Общение» - клуб досуга для пенсионеров",
        "«Оригами» - кружок по развитию творческих способностей  детей"
      ],
      site: "cbs-uu.ru/tag/филиал-№24/",
      foundingYear: 1989,
      features: [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 13, 14, 15, 16, 17, 18, 19, 24],
      featuresList: [
        'aboniment',
        'inet',
        'pc',        
        'polygraph',        
        'partnership',
        'echb',
        'litres',
        'neb',        
        'outwork',
        'wifi',   
        'esia',              
        'clubs',        
        'consulting',        
        'infosearch',
        'memories',
        'coworking',                    
        'work_with_children',
        'disabilities'  
      ],       
      photos: [
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/24/trumb/1.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/24/1.jpg",
          caption: "Библиотека-филиал №24"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/24/trumb/2.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/24/2.jpg",
          caption: "Библиотека-филиал №24"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/24/trumb/3.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/24/3.jpg",
          caption: "Библиотека-филиал №24"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/24/trumb/4.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/24/4.jpg",
          caption: "Библиотека-филиал №24"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/24/trumb/5.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/24/5.jpg",
          caption: "Библиотека-филиал №24"
        }
      ],
      video: "",
      forChildren: ['Детская литература', 'Игровая зона'],
      copyCentre: ['Сканирование', 'Ксерокопирование', 'Печать на принтере', 'Набор текста'],
      services: ['Услуги интернет-кафе', 'Можно провести мероприятие', 'Принимаем книги в дар'],
      socnet: {
        vk:
        { 
          icon: "mdi-vk",
          link: "https://vk.com/biblio24centr",
          hint: "Филиал №24 ВКонтакте"
        }
      },
      yandexCard: "https://yandex.ru/maps/org/1061852592/"        
    },
    {
      title: "КНИГА&FORUM",
      fullTitle: "Мобильная точка библиотеки в Торговом центре «Форум» ",
      coords: [51.830601, 107.583757],
      address: "г.  Улан-Удэ, пр. Строителей, 34а",
      phone: " +7 (3012) 8 (3012) 219947",
      forChildren: false,
      district: "Советский",
      photoSmall: "http://cbs-uu.ru/data/images/small/25.jpg",
      id: 25,
      text: "",
      microdistrict: "",
      email: "cbskalashnikov@yandex.ru",
      itinerary: {
        point: "1",
        bus: "",
        tram: "",
        taxiBus: ""
      },
      chief: {
        title: "",
        name: ""
      },
      libraryType: "Мобильная",
      shedule: 8,
      structure: ["Читальный зал"],
      clubs: [],
      site: "cbs-uu.ru",
      foundingYear: 2019,
      features: [1, 2],
      featuresList: [
        'wifi',               
        'clubs',                            
        'work_with_children'
      ],        
      photos: [
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/25/trumb/1.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/25/1.jpg",
          caption: "КНИГА&FORUM. Мобильная точка библиотеки в Торговом центре «Форум»"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/25/trumb/2.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/25/2.jpg",
          caption: "КНИГА&FORUM. Мобильная точка библиотеки в Торговом центре «Форум»"
        },
        {
          thumb:
            "http://cbs-uu.ru/data/images/photos/25/trumb/3.jpg",
          src:
            "http://cbs-uu.ru/data/images/photos/25/3.jpg",
          caption: "КНИГА&FORUM. Мобильная точка библиотеки в Торговом центре «Форум»"
        }
      ],
      video: "",
      forChildren: ['Детская литература', 'Игровая зона', 'Настольные игры', 'Комиксы'],
      copyCentre: ['Сканирование', 'Ксерокопирование', 'Печать на принтере', 'Набор текста'],
      services: ['Принимаем книги в дар'],
      socnet: {},      
    }
  ],
  getPlacesList(){
    let arr = []
    this.placemarks.forEach( (item) => arr[item.id] = {name: item.title, address: item.address}  )
    return arr
  }
}
